@extends('layout.main_template')

@section('content')
<!-- start main content -->
    <main id="how_it_work">
        <div class="container my-5">
            <div class="row">
                <div class="col-md-6 py-4 px-4 second-bg">
                    <h2 class="h1 text-center">العثور بسهولة على مطابقات عالية الجودة</h2>
                    <p class="lead pr-1">في <span>باب رزق</span> ستجد مجموعة من أفضل العاملين لحسابهم الخاص  والمزيد.</p>
                    <ul class="list-unstyled">
                        <li>
                            <p class="">قم بالتسجيل الان وانضم الينا لتحصل على افضل خدمة</p>
                        </li>
                        <li>
                            <p class="">ابد بنشر وظيفة واخبرنا المهارات المحددة المطلوبة</p>
                        </li>
                        <li>
                            <p><span>باب رزق </span>يحلل احتياجاتك. تستخدم وظيفة البحث لدينا علم البيانات لتسليط الضوء على أفضل العاملين لحسابهم الخاص بناءً على مهاراتهم ، مما يساعدك في العثور على المواهب المناسبة.</p>
                        </li>
                    </ul>
                    <h2>هل ستقوم <span>باب رزق</span> بفحص العروض التي أتلقاها؟</h2>
                    <p> لدينا العديد من الإجراءات لضمان أن <span>باب رزق</span> هو سوق عادل وموثوق. نحن نستخدم وسائل متعددة للتحقق من أن العاملين لحسابهم الخاص هم من يقولون هم. يتم أيضًا عرض المعلومات التي تمنحك إحساسًا بمستوى مهارة كل شخص. وهذا يشمل جزئيًا:</p>
                    <ul>
                        <li>
                            <p>مصادقة عناوين البريد الإلكترونى</p>
                        </li>
                        <li>
                            <p>التحقق من الهوية من خلال التحقق من الهوية والفيديو</p>
                        </li>
                        <li>
                            <p>عرض درجات النجاح الوظيفي وتعليقات العملاء على المشاريع السابقة لكل مستقل</p>
                        </li>
                    </ul>
                    <p>في النهاية ، تقع على عاتقك مسؤولية فحص العاملين لحسابهم الخاص للتأكد من أن مهاراتهم وخبراتهم تلبي احتياجات مشروعك. يمكن تضمين أسئلة الفرز المخصصة في منشور الوظيفة الخاص بك ، ويوفر أدوات الدردشة لتواصل افضل مع العاملين.</p>
                </div>
                <div class="col-sm-12 col-md-6 section-img">
                    <img src="{{asset('assets/images/undraw_confirmed_81ex.svg')}}" alt="">
                </div>
            </div>
            <div class="row">
                <div class="col-sm-12 col-md-6 section-img">
                    <img src="{{asset('assets/images/undraw_files_6b3d.svg')}}" alt="">
                </div>
                <div class="col-md-6 py-4 px-4 second-bg">
                    <h2 class="h1 text-center">العثور بسهولة على مطابقات عالية الجودة</h2>
                    <p class="lead pr-1">في <span>باب رزق</span> ستجد مجموعة من أفضل العاملين لحسابهم الخاص  والمزيد.</p>
                    <ul class="list-unstyled">
                        <li>
                            <p class="">قم بالتسجيل الان وانضم الينا لتحصل على افضل خدمة</p>
                        </li>
                        <li>
                            <p class="">ابد بنشر وظيفة واخبرنا المهارات المحددة المطلوبة</p>
                        </li>
                        <li>
                            <p><span>باب رزق </span>يحلل احتياجاتك. تستخدم وظيفة البحث لدينا علم البيانات لتسليط الضوء على أفضل العاملين لحسابهم الخاص بناءً على مهاراتهم ، مما يساعدك في العثور على المواهب المناسبة.</p>
                        </li>
                    </ul>
                    <h2>هل ستقوم <span>باب رزق</span> بفحص العروض التي أتلقاها؟</h2>
                    <p> لدينا العديد من الإجراءات لضمان أن <span>باب رزق</span> هو سوق عادل وموثوق. نحن نستخدم وسائل متعددة للتحقق من أن العاملين لحسابهم الخاص هم من يقولون هم. يتم أيضًا عرض المعلومات التي تمنحك إحساسًا بمستوى مهارة كل شخص. وهذا يشمل جزئيًا:</p>
                    <ul>
                        <li>
                            <p>مصادقة عناوين البريد الإلكترونى</p>
                        </li>
                        <li>
                            <p>التحقق من الهوية من خلال التحقق من الهوية والفيديو</p>
                        </li>
                        <li>
                            <p>عرض درجات النجاح الوظيفي وتعليقات العملاء على المشاريع السابقة لكل مستقل</p>
                        </li>
                    </ul>
                    <p>في النهاية ، تقع على عاتقك مسؤولية فحص العاملين لحسابهم الخاص للتأكد من أن مهاراتهم وخبراتهم تلبي احتياجات مشروعك. يمكن تضمين أسئلة الفرز المخصصة في منشور الوظيفة الخاص بك ، ويوفر أدوات الدردشة لتواصل افضل مع العاملين.</p>
                </div>
            </div>
            <div class="row">
                <div class="col-md-6 py-4 px-4 second-bg">
                    <h2 class="h1 text-center">العثور بسهولة على مطابقات عالية الجودة</h2>
                    <p class="lead pr-1">في <span>باب رزق</span> ستجد مجموعة من أفضل العاملين لحسابهم الخاص  والمزيد.</p>
                    <ul class="list-unstyled">
                        <li>
                            <p class="">قم بالتسجيل الان وانضم الينا لتحصل على افضل خدمة</p>
                        </li>
                        <li>
                            <p class="">ابد بنشر وظيفة واخبرنا المهارات المحددة المطلوبة</p>
                        </li>
                        <li>
                            <p><span>باب رزق </span>يحلل احتياجاتك. تستخدم وظيفة البحث لدينا علم البيانات لتسليط الضوء على أفضل العاملين لحسابهم الخاص بناءً على مهاراتهم ، مما يساعدك في العثور على المواهب المناسبة.</p>
                        </li>
                    </ul>
                    <h2>هل ستقوم <span>باب رزق</span> بفحص العروض التي أتلقاها؟</h2>
                    <p> لدينا العديد من الإجراءات لضمان أن <span>باب رزق</span> هو سوق عادل وموثوق. نحن نستخدم وسائل متعددة للتحقق من أن العاملين لحسابهم الخاص هم من يقولون هم. يتم أيضًا عرض المعلومات التي تمنحك إحساسًا بمستوى مهارة كل شخص. وهذا يشمل جزئيًا:</p>
                    <ul>
                        <li>
                            <p>مصادقة عناوين البريد الإلكترونى</p>
                        </li>
                        <li>
                            <p>التحقق من الهوية من خلال التحقق من الهوية والفيديو</p>
                        </li>
                        <li>
                            <p>عرض درجات النجاح الوظيفي وتعليقات العملاء على المشاريع السابقة لكل مستقل</p>
                        </li>
                    </ul>
                    <p>في النهاية ، تقع على عاتقك مسؤولية فحص العاملين لحسابهم الخاص للتأكد من أن مهاراتهم وخبراتهم تلبي احتياجات مشروعك. يمكن تضمين أسئلة الفرز المخصصة في منشور الوظيفة الخاص بك ، ويوفر أدوات الدردشة لتواصل افضل مع العاملين.</p>
                </div>
                <div class="col-sm-12 col-md-6 section-img">
                    <img src="{{asset('assets/images/undraw_Map_dark_k9pw.svg')}}" alt="">
                </div>
            </div>
            <div class="row">
                <div class="col-sm-12 col-md-6 section-img">
                    <img src="{{asset('assets/images/undraw_personal_info_0okl.svg')}}" alt="">
                </div>
                <div class="col-md-6 py-4 px-4 second-bg">
                    <h2 class="h1 text-center">العثور بسهولة على مطابقات عالية الجودة</h2>
                    <p class="lead pr-1">في <span>باب رزق</span> ستجد مجموعة من أفضل العاملين لحسابهم الخاص  والمزيد.</p>
                    <ul class="list-unstyled">
                        <li>
                            <p class="">قم بالتسجيل الان وانضم الينا لتحصل على افضل خدمة</p>
                        </li>
                        <li>
                            <p class="">ابد بنشر وظيفة واخبرنا المهارات المحددة المطلوبة</p>
                        </li>
                        <li>
                            <p><span>باب رزق </span>يحلل احتياجاتك. تستخدم وظيفة البحث لدينا علم البيانات لتسليط الضوء على أفضل العاملين لحسابهم الخاص بناءً على مهاراتهم ، مما يساعدك في العثور على المواهب المناسبة.</p>
                        </li>
                    </ul>
                    <h2>هل ستقوم <span>باب رزق</span> بفحص العروض التي أتلقاها؟</h2>
                    <p> لدينا العديد من الإجراءات لضمان أن <span>باب رزق</span> هو سوق عادل وموثوق. نحن نستخدم وسائل متعددة للتحقق من أن العاملين لحسابهم الخاص هم من يقولون هم. يتم أيضًا عرض المعلومات التي تمنحك إحساسًا بمستوى مهارة كل شخص. وهذا يشمل جزئيًا:</p>
                    <ul>
                        <li>
                            <p>مصادقة عناوين البريد الإلكترونى</p>
                        </li>
                        <li>
                            <p>التحقق من الهوية من خلال التحقق من الهوية والفيديو</p>
                        </li>
                        <li>
                            <p>عرض درجات النجاح الوظيفي وتعليقات العملاء على المشاريع السابقة لكل مستقل</p>
                        </li>
                    </ul>
                    <p>في النهاية ، تقع على عاتقك مسؤولية فحص العاملين لحسابهم الخاص للتأكد من أن مهاراتهم وخبراتهم تلبي احتياجات مشروعك. يمكن تضمين أسئلة الفرز المخصصة في منشور الوظيفة الخاص بك ، ويوفر أدوات الدردشة لتواصل افضل مع العاملين.</p>
                </div>
            </div>
        </div>
    </main>
<!-- end main content -->
@endsection